{
  "anytime": [
  	"Bonjour !",
		"Comment ça va ?",
		"L'escargot ne recule jamais ! Jean Dujardin, Sur les chemins noirs (Alexandre Vialatte)",
		"Je n'ai pas parlé à ma belle-mère depuis 18 mois. Je n'aime pas l'interrompre. Ken Dodd",
		"Si haut qu'on monte, on finit toujours pas des cendres. Henri Rochefort",
		"La vie, c'est comme une boîte de chocolats : on ne sait jamais sur quoi on va tomber. Forrest Gump",
    "Si vous vous concentrez sur ce que vous avez laissé derrière vous, vous ne pourrez jamais voir ce qui vous attend. Ratatouille",
    "Si j'aurais su, j'aurais pas venu. La Guerre Des Boutons",
    "Le bonheur n'est réel que lorsqu'il est partagé. Into the wild",
    "La vie ce n'est pas le nombre d'années pendant lesquelles on respire, ce sont les moments qui vous coupent le souffle. Hitch Expert en séduction",
    "Je respecte ton avis tu vois mais en même temps c'est pas le mien donc c'est pas le bon. Brice de Nice",
    "Le meilleur moyen de réaliser l'impossible est de croire que c'est possible. Alice au pays des merveilles",
    "L'amour rend aveugle, le mariage rend la vue. Mariages",
    "Les vieux rêves étaient des bons rêves. Ils ne se sont pas réalisés, mais je suis content de les avoir eus. Sur la route de Madison",
    "La vérité c'est comme une couverture trop petite. Tu peux tirer dessus de tous les côtés, tu auras toujours les pieds froids. Le cercle des poètes disparus",
    "Cueillez dès aujourd'hui les roses de la vie. Le cercle des poètes disparus",
    "Je s'appelle Groot",
    "C'est quand les vacances ?"
  ],
  "morning": [
		"Bien dormi ?",
 		"Bonne journée ☺",
		"Enjoy your day !",
		"Un café et c'est parti !",
    "Miroir, mon beau miroir, qui est la plus belle ?"
  ],
  "afternoon": [
		"La journée continue",
		"Vivement ce soir qu'on se couche !"
  ],
  "evening": [
		"Bonne soirée !",
		"Repose-toi bien !",
		"Bonne nuit...",
		"I'll be back. Terminator"
  ],
  "....-01-01": [
		"Bonne année !" 
  ],
  "....-12-25": [
		"Joyeux Noël !"
  ],
  "....-05-04": [
		"May the Force be with you !" 
  ],
  "....-06-28": [
    "Bon anniversaire Virginie" 
  ],
  "....-08-06": [
    "Bon anniversaire Élise" 
  ],
  "....-10-08": [
    "Bon anniversaire Gaëtan" 
  ],
  "day_sunny": [
               	"Aujourd'hui est une journée ensoleillée",
                "C'est une belle journée!",
                "Il va faire beau ☼"
  ],
  "snow": [
                "Bataille de boules de neige !",
                "Concours de Bonhomme de neige"
  ],
  "rain": [
		            "N'oublie pas ton parapluie!",
                "En Normandie on vit pluvieux"
  ],
  "thunderstorm": [
		"Il y a de l'orage dans l'air !"
  ],
  "fog": [
		"Une purée de pois !"
  ] 
}
	
		